[Notes.Empress_letter DisAbstractItem]
m_ItemName="Fallen Letter"
m_PluralItemName="Fallen Letters"
m_Description="YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER YOU KILLED HER"

